Repository: Aldekenov/construction-websitesecond-main
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Имя
kk: Аты-жөні

source: Тип обращения
kk: Жолдау түрі

source: Тема
kk: Тақырып

source: Сообщение
kk: Сіздің хатыңыз

source: Отправить
kk: Жіберу

source: Сообщение отправлено! Мы скоро свяжемся с вами.
kk: Хабарламаңыз жіберілді! Біз сізбен жақын арада хабарласамыз.

source: Язык
kk: Тіл

source: Сменить язык
kk: Тілді өзгерту

source: Главная
kk: Басты

source: О Нас
kk: Біз туралы

source: Деятельность
kk: Қыметтер

source: Вакансии
kk: Вакансиялар

source: Проекты
kk: Жобалар

source: Контакты
kk: Байланыс

source: О нас
kk: Біз туралы

source: Обратная связь
kk: Кері байланыс

source: Ваше ФИО
kk: Толық аты-жөніңіз

source: Ваш номер телефона
kk: Сіздің телефон нөміріңіз

source: Ваша почта
kk: Сіздің электрондық поштаңыз

source: Ваше сообщение
kk: Сіздің хатыңыз

source: Все права защищены.
kk: Барлық құқықтар қорғалған.

source: Категории блога
kk: Блог санаттары

source: Назад
kk: Артқа

source: Категория:
kk: Санат:

source: От
kk: Автор:

source: Читать статью
kk: Мақаланы оқу

source: Нету постов в данной категории
kk: Бұл санатта жазбалар жоқ

source: Последнее
kk: Соңғысы

source: Краткое содержание:
kk: Қысқаша мазмұны:

source: Новости
kk: Жаңалықтар

source: Последние события
kk: Соңғы оқиғалар

source: Будьте в курсе наших последних новостей, информации и обновлений проекта.
kk: Соңғы жаңалықтар, ақпараттар және жоба жаңартулары туралы хабардар болып отырыңыз.

source: от
kk: Автор:

source: Пока новостей нет! Зайдите позже
kk: Қазіргі уақытта жаңалықтар жоқ! Кейінірек кіріңіз

source: Пред.
kk: Алд.

source: Страница
kk: Бет

source: из
kk: ішінен

source: След.
kk: Келесі

source: Последние посты
kk: Соңғы жазбалар

source: Категории
kk: Санаттар

source: Свяжитесь с нами
kk: Бізбен байланысыңыз

source: Свяжитесь с нами, чтобы обсудить ваш строительный проект. Мы поможем вам воплотить вашу идею в жизнь.
kk: Құрылыс жобаңызды талқылау үшін бізбен байланысыңыз. Идеяңызды жүзеге асыруға көмектесеміз.

source: Адрес
kk: Мекенжай

source: Экстренный:
kk: Жедел:

source: Почта
kk: Электрондық пошта

source: Часы работы
kk: Жұмыс уақыты

source: Данные отсутствуют
kk: Мәліметтер жоқ

source: Мы получили ваше обращение
kk: Біз сіздің өтінішіңізді алдық.

source: Служба поддержки
kk: Анықтама қызметі

source: Обращение получено
kk: Өтініш қабылданды.

source: Спасибо
kk: Рахмет

source: Мы получили ваше сообщение и уже передали его специалистам.
kk: Біз сіздің хабарламаңызды алдық және оны мамандарымызға жеткіздік.

source: Обычно отвечаем
kk: Біз әдетте

source: в течение рабочего дня
kk: бір жұмыс күні ішінде жауап береміз.

source: Ниже — копия вашего обращения:
kk: Төменде сіздің өтінішіңіздің көшірмесі:

source: Если в сообщении есть дополнительные материалы или уточнения — можете отправить новое обращение, указав ту же тему.
kk: Егер хабарламада қосымша материалдар немесе түсіндірмелер болса,сол тақырыпты пайдаланып жаңа сұрау жібере аласыз.

source: Перейти на страницу контактов
kk: Байланыс бетіне өту

source: Это автоматическое уведомление. Пожалуйста, не отвечайте на это письмо.
kk: Бұл автоматтандырылған хабарландыру. Бұл электрондық поштаға жауап бермеңіз.

source: Заявка отправлена
kk: Өтініш жіберілді.

source: Обычно отвечаем в течение рабочего дня.
kk: Әдетте бір жұмыс күні ішінде жауап береміз.

source: Готово ✅
kk: Дайын ✅

source: Наши Лицензии
kk: Біздің лицензияларымыз

source: Государственные лицензии первой категории на выполнение проектно-изыскательской деятельности, строительно-монтажных работ и эксплуатацию электрических сетей и подстанции всех типов.
kk: Жобалау-іздестіру қызметін, құрылыс-монтаж жұмыстарын және барлық түрдегі электр желілері мен қосалқы станцияларды пайдалануға арналған бірінші санаттағы мемлекеттік лицензиялар.

source: Лицензии не добавлены.
kk: Лицензиялар қосылмаған.

source: Сертификаты
kk: Сертификаттар

source: ТОО «ТЭСС-Проект» прошло сертификацию своей деятельности на соответствие с Системой менеджмента качества, по результатам которого были получены сертификаты соответствия:
kk: «ТЭСС-Проект» ЖШС өз қызметін сапа менеджменті жүйесіне сәйкестігін растау мақсатында сертификаттаудан өтіп, нәтижесінде сәйкестік сертификаттарын алды:

source: Сертификаты не добавлены.
kk: Сертификаттар қосылмаған.

source: Награды и отзывы
kk: Марапаттар мен пікірлер

source: Результаты нашей работы подтверждены профессиональными наградами и отзывами клиентов.
kk: Жұмыс нәтижелеріміз кәсіби марапаттар мен клиенттердің пікірлерімен расталған.

source: Награды
kk: Марапаттар

source: Отзывы
kk: Пікірлер

source: Выполненные проекты
kk: Орындалған жобалар

source: Ознакомьтесь с нашими выполненными проектами и оцените качество нашей работы.
kk: Орындалған жобаларымызбен танысып, жұмыс сапасын бағалаңыз.

source: Все
kk: Барлығы

source: Год:
kk: Жыл

source: Показать
kk: Көрсету

source: Сбросить
kk: Қалпына келтіру

source: Выполнено:
kk: Орындалды:

source: Пока пусто
kk: Әзірге бос

source: Стрелки / свайп
kk: Көрсеткілер / сырғыту

source: Фотографии проекта пока не загружены.
kk: Жобаның фотосуреттері әлі жүктелген жоқ.

source: Описание проекта пока не добавлено.
kk: Жобаның сипаттамасы әлі қосылған жоқ.

source: Вернуться к списку проектов
kk: Жобаларға оралу

source: Наши услуги
kk: Біздің қызметтеріміз

source: Лет на рынке
kk: Нарықта

source: Проектов выполнено
kk: Орындалған жобалар

source: Клиентов
kk: Клиенттер

source: Руководство компании
kk: Компания басшылығы

source: Образование
kk: Білімі

source: Квалификация
kk: Біліктілігі

source: Опыт работы
kk: Жұмыс тәжірибесі

source: + лет
kk: + жыл

source: Ключевые навыки
kk: Негізгі дағдылар

source: Наши Услуги
kk: Біздің қызметтеріміз

source: Наша компания предлагает широкий спектр услуг в области строительства, обслуживания и ремонта промышленного оборудования, а также проектирование и эксплуатация электрических станций, электрических сетей и подстанций, магистральных газо-нефтепродуктов, подъемных сооружений, строительно-монтажные работы.
kk: Біздің компания құрылыс, өнеркәсіптік жабдықтарды техникалық қызмет көрсету және жөндеу, сондай-ақ электр станцияларын, электр желілері мен қосалқы станцияларды жобалау және пайдалану, магистральдық газ және мұнай өнімдері нысандары, көтергіш құрылғылар мен құрылыс-монтаж жұмыстары бойынша кең ауқымды қызметтер ұсынады.

source: Подробнее
kk: Толығырақ

source: Временно недоступно
kk: Уақытша қолжетімсіз

source: Все Услуги
kk: Барлық қызметтер

source: О нашей компании
kk: Біздің компания туралы

source: Временно не добвлено
kk: Уақытша қосылмаған

source: Наши проекты
kk: Біздің жобаларымыз

source: Ознакомьтесь с некоторыми из наших последних завершенных проектов, которые демонстрируют наш опыт и качество.
kk: Біздің тәжірибеміз бен жұмыс сапасын көрсететін соңғы аяқталған жобаларымызбен танысыңыз.

source: Проекты еще не добавлены
kk: Жобалар әлі қосылмаған

source: Все выполненные проекты
kk: Барлық орындалған жобалар

source: Отзывы о нашей компании
kk: Біздің компания туралы пікірлер

source: Что говорят о наших услугах наши довольные клиенты.
kk: Қанағаттанған клиенттеріміз біздің қызметтеріміз туралы не дейді.

source: Последние новости
kk: Соңғы жаңалықтар

source: Будьте в курсе наших последних проектов, отраслевой аналитики и корпоротивной жизни.
kk: Соңғы жобаларымыз, салалық талдаулар және корпоративтік өміріміз туралы хабардар болып отырыңыз.

source: Посмотреть все посты
kk: Барлық жазбаларды көру

source: Остались вопросы?
kk: Сұрақтарыңыз бар ма?

source: Готовы обсудить ваши потребности в строительстве и проектировании. Свяжитесь с нами сегодня для получения консультации.
kk: Құрылыс және жобалау бойынша қажеттіліктеріңізді талқылауға дайынбыз. Кеңес алу үшін бүгін бізбен байланысыңыз.

source: Деятельсность
kk: Қыметтер

source: Мы предлагаем комплексные услуги по строительству и ремонту, отвечающие всем вашим потребностям.
kk: Біз сіздің барлық қажеттіліктеріңізді қанағаттандыру үшін кешенді құрылыс және жөндеу қызметтерін ұсынамыз.

source: Услуги еще не добавлены
kk: Қызметтер әлі қосылмаған

source: Будни компании, обучение персонала, корпоративные мероприятия и рабочие совещания
kk: Компанияның жұмыс тәртібі, қызметкерлерді оқыту, корпоративтік іс-шаралар және жұмыс кездесулері

source: Пока нет фотографий в этой категории
kk: Бұл санатта әлі фотосуреттер жоқ.

source: Мы получили ваше резюме
kk: Біз сіздің түйіндемеңізді алдық.

source: Отдел кадров
kk: Мамандар бөлімі

source: Отклик получен
kk: Өтініш қабылданды.

source: Мы получили ваше резюме и уже передали его специалистам.
kk: Біз сіздің түйіндемеңізді алдық және оны мамандарға тапсырдық.

source: ФИО
kk: Толық аты-жөні

source: Файл резюме
kk: Түйіндеме файлы

source: Сопроводительное письмо
kk: Ілеспе хат

source: Перейти к вакансиям
kk: Вакансиялар бетіне өту

source: Например: Иванов Иван
kk: Мысалы: Иванов Иван

source: Коротко расскажите о себе и опыте…
kk: Өзіңіз және тәжірибеңіз туралы қысқаша айтып беріңізші...

source: Резюме (файл)
kk: Түйіндеме (файл)

source: Допустимые форматы: PDF, DOC, DOCX. Максимум 10 МБ.
kk: Қабылданатын форматтар: PDF, DOC, DOCX. Ең көбі 10 МБ.

source: Отклик отправлен
kk: Өтініш жіберілді.

source: Спасибо! Мы получили ваше резюме и свяжемся с вами при необходимости.
kk: Рақмет! Біз сіздің түйіндемеңізді алдық және қажет болған жағдайда сізбен хабарласамыз.

source: Все вакансии
kk: Барлық вакансиялар

source: Откликнуться
kk: Үн қату

source: Описание
kk: Сипаттама

source: Требования
kk: Талаптар

source: Условия
kk: Шарттар

source: Отклик на вакансию
kk: Вакансияға үн қату

source: Заполните форму и прикрепите резюме (PDF/DOC/DOCX).
kk: Нысанды толтырып, түйіндемеңізді (PDF/DOC/DOCX) тіркеңіз.

source: Нажимая «Отправить», вы соглашаетесь на обработку персональных данных.
kk: «Жіберу» түймесін басу арқылы сіз жеке деректерді өңдеуге келісесіз.

source: Присоединяйтесь к нашей команде. Ниже — актуальные вакансии. Если подходящей позиции нет, вы всё равно можете отправить резюме на рассмотрение.
kk: Біздің командаға қосылыңыз. Ағымдағы бос орындар төменде көрсетілген. Егер лайықты лауазымы болмаса, сіз өз түйіндемеңізді қарауға жібере аласыз.

source: Отклик с резюме
kk: Түйіндемемен жауап

source: Сейчас нет активных вакансий
kk: Қазіргі уақытта бос жұмыс орындары жоқ.

source: Но вы можете отправить резюме на HR@tess-project.kz
kk: Бірақ сіз өз түйіндемеңізді HR@tess-project.kz мекенжайына жібере аласыз.
